
/* Class = "NSTextFieldCell"; title = "Pseudonim:"; ObjectID = "229"; */
"229.title" = "Pseudonim:";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "230"; */
"230.title" = "Profil:";

/* Class = "NSButtonCell"; title = "Sprawdź nową pocztę"; ObjectID = "231"; */
"231.title" = "Sprawdź nową pocztę";

/* Class = "NSTextFieldCell"; title = "Serwer logowania:"; ObjectID = "232"; */
"232.title" = "Serwer logowania:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "235"; */
"235.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "236"; */
"236.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Serwer proxy AOL:"; ObjectID = "237"; */
"237.title" = "Serwer proxy AOL:";

/* Class = "NSButtonCell"; title = "Zawsze używaj serwera proxy do przesyłania plików i wiadomości bezpośrednich"; ObjectID = "238"; */
"238.title" = "Zawsze używaj serwera proxy do przesyłania plików i wiadomości bezpośrednich";

/* Class = "NSTextFieldCell"; title = "Bezpieczeństwo:"; ObjectID = "240"; */
"240.title" = "Bezpieczeństwo:";

/* Class = "NSButtonCell"; title = "Allow multiple logins"; ObjectID = "245"; */
"245.title" = "Allow multiple logins";

/* Class = "NSTextFieldCell"; title = "Multiple Logins:"; ObjectID = "246"; */
"246.title" = "Multiple Logins:";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "256"; */
"256.title" = "No encryption";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "257"; */
"257.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "259"; */
"259.title" = "Require encryption";
